

<?php
    return [
        'hero_title'       => 'اكتشف، <span class="highlight">لتتمكن</span><br> وتنطلق',
        'hero_description' => 'تساهم مسك المهارات في تمكين الشباب من اكتشاف اهتماماتهم، تطوير مهاراتهم، صقل قدراتهم، وتخطيط مستقبلهم الوظيفي',
        "day"              => 'يوم',
        'goals_section'    => 'اهداف البرنامج',
        'daily_program'    => '  البرنامج اليومي :count يوم
',

        'faq_section'      => 'الأسئلة الشائعة',
        'faq_1_question'   => 'ما هو ديوان هداج؟',
        'faq_1_answer'     => 'ديوان هداج منصة تنفيذية ضمن مشروع "هداج" تهدف إلى تمكين رواد الأعمال وتحديد التحديات بوضوح.',
        'faq_2_question'   => 'ما هي مدة البرنامج؟',
        'faq_2_answer'     => 'البرنامج يقدم مساراً تفاعلياً لتطوير المشاريع ويحفز التعاون بين الفرق.',
        'faq_3_question'   => 'من هي الفئة المستهدفة؟',
        'faq_3_answer'     => 'يستهدف رواد الأعمال والفرق الراغبة في تبادل المعرفة وحل المشكلات الواقعية.',
        'faq_4_question'   => 'كيف يمكنني التسجيل في البرنامج؟',
        'faq_4_answer'     => 'يمكنك التسجيل عبر الموقع الرسمي من خلال تعبئة نموذج التسجيل وإرسال بياناتك.',
        'faq_5_question'   => 'هل هناك رسوم للمشاركة؟',
        'faq_5_answer'     => 'المشاركة مجانية بالكامل، وتهدف لدعم وتمكين الشباب ورواد الأعمال.',

        'no_goals'         => 'لا توجد أهداف مضافة حتى الآن',
        'no_activities'    => 'لا توجد أنشطة يومية مضافة حتى الآن',
        'no_images'        => 'لا توجد صور مضافة',
        'no_faqs'          => 'لا توجد أسئلة شائعة مضافة',

];
